; Chinese translation for Uninstaller64 1.0.0
; Author: 飞扬时空 (iyoung@126.com)

0="简体中文"

; Information dump
101="注册表项："
102="ARP 缓存数据："
103="安装大小"
104="b"
105="Kb"
106="Mb"
107="Gb"
108="最近使用"
109="频率"
110="很少"
111="偶尔"
112="经常"
113="文件名"
114="其它数值："

; Settings Dialog
200="设置"
201="显示隐藏条目(&H)"
202="显示隐藏条目图标(&I)"
203="显示 Windows 修补程序(&F)"
204="确认卸载(&U)"
205="仅确认隐藏的条目(&C)"
206="插件设置文件位置(&S)："
207="插件文件夹"
208="Total Commander 文件夹"
219="wincmd.ini 文件夹"
210="语言(&L)："
211="关于(&A)…"
212="确定"
213="取消"

; About box
300="关于"
301="程序："
302="版本："
303="作者："
304="主页："
305="电子邮件："
306="确定"

; Properties Dialog
400="属性"
401=" 标准参数 "
402=" 隐藏参数 "
403="确定"
404="取消"
405="<无法打开注册表项>"
406="某些数值无法更新。"

; Miscellaneous messages
1001="无法打开网址！"
1002="无法写入设置！"
1003="您确定要卸载此应用程序吗？"
1004="您确定要卸载此应用程序吗？\n此条目是隐藏的，意味着不可卸载！"
1005="无法启动卸载程序！"
1006="卸载字符串为空，无法启动卸载程序。"
